Repository: nonbili/meron
Catalog: mobile/ios/Meron/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, et, fr, it, ja, ko, lv, pl, pt, pt_br, sv, tr, vi, zh_hans, zh_hant

# settings.chooseWallpaperImage
source: Choose wallpaper image
ar: اختر صورة خلفية
de: Wählen Sie ein Hintergrundbild
el: Επιλέξτε εικόνα ταπετσαρίας
es: Elige la imagen del fondo de pantalla
et: Valige taustapilt
fr: Choisir l'image du fond d'écran
it: Scegli l'immagine dello sfondo
ja: 壁紙画像を選択してください
ko: 배경화면 이미지 선택
lv: Izvēlieties fona attēlu
pl: Wybierz obraz tapety
pt: Escolha a imagem do papel de parede
pt_br: Escolha a imagem do papel de parede
sv: Välj bakgrundsbild
tr: Duvar kağıdı resmini seçin
vi: Chọn hình nền
zh_hans: 选择壁纸图片
zh_hant: 選擇壁紙圖片

# settings.composer.sendMessageWith
source: Send message with
ar: إرسال الرسالة باستخدام
de: Nachricht senden mit
el: Αποστολή μηνύματος με
es: Enviar mensaje con
et: Sõnumi saatmine klahviga
fr: Envoyer le message avec
it: Invia messaggio con
ja: メッセージの送信方法
ko: 메시지 전송 방식
lv: Sūtīt ziņojumu ar
pl: Wyślij wiadomość za pomocą
pt: Enviar mensagem com
pt_br: Enviar mensagem com
sv: Skicka meddelande med
tr: Mesajı Şununla Gönder
vi: Gửi tin nhắn bằng
zh_hans: 发送消息方式
zh_hant: 以此傳送訊息

# settings.composer.sendShortcutEnterHint
source: Enter sends, Shift+Enter adds a new line.
ar: مفتاح Enter يرسل، ومفتاحا Shift+Enter يضيفان سطرًا جديدًا.
de: Eingabetaste sendet, Umschalt+Eingabetaste fügt eine neue Zeile hinzu.
el: Το Enter στέλνει, το Shift+Enter προσθέτει νέα γραμμή.
es: Intro envía, Mayús+Intro añade una línea nueva.
et: Enter saadab, Shift+Enter lisab uue rea.
fr: Entrée envoie, Maj+Entrée ajoute une nouvelle ligne.
it: Invio invia, Maiusc+Invio aggiunge una nuova riga.
ja: Enterで送信、Shift+Enterで改行。
ko: Enter 키로 전송하고 Shift+Enter 키로 새 줄을 추가합니다.
lv: Enter nosūta, Shift+Enter pievieno jaunu rindu.
pl: Enter wysyła, Shift+Enter wstawia nową linię.
pt: Enter envia, Shift+Enter adiciona uma nova linha.
pt_br: Enter envia, Shift+Enter adiciona uma nova linha.
sv: Enter skickar, Shift+Enter lägger till en ny rad.
tr: Enter gönderir, Shift+Enter yeni satır ekler.
vi: Phím Enter để gửi, Shift+Enter để xuống dòng.
zh_hans: 按 Enter 发送，Shift+Enter 换行。
zh_hant: 按 Enter 鍵傳送，Shift+Enter 換行。

# settings.composer.sendShortcutHint
source: Hardware keyboard behavior
ar: سلوك لوحة مفاتيح الأجهزة
de: Verhalten der Hardware-Tastatur
el: Συμπεριφορά πληκτρολογίου υλικού
es: Comportamiento del teclado de hardware
et: Riistvara klaviatuuri käitumine
fr: Comportement du clavier matériel
it: Comportamento della tastiera hardware
ja: ハードウェアキーボードの動作
ko: 하드웨어 키보드 동작
lv: Aparatūras tastatūras darbība
pl: Zachowanie klawiatury sprzętowej
pt: Comportamento do teclado de hardware
pt_br: Comportamento do teclado de hardware
sv: Hårdvarutangentbords beteende
tr: Donanım klavye davranışı
vi: Hành vi bàn phím phần cứng
zh_hans: 硬件键盘行为
zh_hant: 硬體鍵盤行為

# settings.composer.sendShortcutModHint
source: {shortcut} sends, Enter adds a new line.
ar: {shortcut} يرسل، ومفتاح Enter يضيف سطرًا جديدًا.
de: {shortcut} sendet, Eingabetaste fügt eine neue Zeile hinzu.
el: Το {shortcut} στέλνει, το Enter προσθέτει νέα γραμμή.
es: {shortcut} envía, Intro añade una línea nueva.
et: {shortcut} saadab, Enter lisab uue rea.
fr: {shortcut} envoie, Entrée ajoute une nouvelle ligne.
it: {shortcut} invia, Invio aggiunge una nuova riga.
ja: {shortcut}で送信、Enterで改行。
ko: {shortcut} 키로 전송하고 Enter 키로 새 줄을 추가합니다.
lv: {shortcut} nosūta, Enter pievieno jaunu rindu.
pl: {shortcut} wysyła, Enter wstawia nową linię.
pt: {shortcut} envia, Enter adiciona uma nova linha.
pt_br: {shortcut} envia, Enter adiciona uma nova linha.
sv: {shortcut} skickar, Enter lägger till en ny rad.
tr: {shortcut} gönderir, Enter yeni satır ekler.
vi: {shortcut} để gửi, Enter để xuống dòng.
zh_hans: 按 {shortcut} 发送，Enter 换行。
zh_hant: 按 {shortcut} 傳送，Enter 換行。

# settings.dangerZone
source: Danger zone
ar: منطقة الخطر
de: Gefahrenzone
el: Επικίνδυνη ζώνη
es: Zona de peligro
et: Ohutsoon
fr: Zone dangereuse
it: Zona pericolosa
ja: 危険地帯
ko: 위험지대
lv: Bīstamības zona
pl: Strefa niebezpieczeństwa
pt: Zona de perigo
pt_br: Zona de perigo
sv: Riskzon
tr: Tehlike bölgesi
vi: Vùng nguy hiểm
zh_hans: 危险区域
zh_hant: 危險區域

# settings.feeds.opmlFile
source: OPML file
ar: ملف OPML
de: OPML-Datei
el: Αρχείο OPML
es: Archivo OPML
et: OPML-fail
fr: Fichier OPML
it: File OPML
ja: OPMLファイル
ko: OPML 파일
lv: OPML fails
pl: Plik OPML
pt: Ficheiro OPML
pt_br: Arquivo OPML
sv: OPML-fil
tr: OPML Dosyası
vi: Tệp OPML
zh_hans: OPML 文件
zh_hant: OPML 檔案

# settings.feeds.opmlHint
source: Import or export this account's feed subscriptions.
ar: استيراد أو تصدير اشتراكات الخلاصات لهذا الحساب.
de: Feed-Abonnements dieses Kontos importieren oder exportieren.
el: Εισαγωγή ή εξαγωγή των εγγραφών ροής αυτού του λογαριασμού.
es: Importe o exporte las suscripciones a feeds de esta cuenta.
et: Impordi või ekspordi selle konto vootellimused.
fr: Importer ou exporter les abonnements aux flux de ce compte.
it: Importa o esporta le iscrizioni ai feed di questo account.
ja: このアカウントのフィード購読をインポートまたはエクスポートします。
ko: 이 계정의 피드 구독을 가져오거나 내보냅니다.
lv: Importēt vai eksportēt šī konta plūsmas abonementus.
pl: Importuj lub eksportuj subskrypcje kanałów tego konta.
pt: Importe ou exporte as subscrições de feeds desta conta.
pt_br: Importar ou exportar as inscrições de feed desta conta.
sv: Importera eller exportera detta kontos flödesprenumerationer.
tr: Bu hesabın besleme aboneliklerini içe veya dışa aktarın.
vi: Nhập hoặc xuất lượt đăng ký nguồn tin của tài khoản này.
zh_hans: 导入或导出此账户的订阅源。
zh_hant: 匯入或匯出此帳戶的訂閱源訂閱項目。

# settings.generalThemeHint
source: Color presets shared with desktop
ar: تمت مشاركة الإعدادات المسبقة للألوان مع سطح المكتب
de: Mit dem Desktop geteilte Farbvoreinstellungen
el: Κοινόχρηστες προεπιλογές χρωμάτων στην επιφάνεια εργασίας
es: Ajustes preestablecidos de color compartidos con el escritorio
et: Töölauaga jagatud värvide eelseadistused
fr: Préréglages de couleurs partagés avec le bureau
it: Preimpostazioni colore condivise con il desktop
ja: デスクトップと共有されるカラープリセット
ko: 데스크탑과 공유되는 색상 사전 설정
lv: Ar darbvirsmu kopīgoti krāsu sākotnējie iestatījumi
pl: Wstępne ustawienia kolorów udostępnione komputerowi
pt: Predefinições de cores compartilhadas com a área de trabalho
pt_br: Predefinições de cores compartilhadas com a área de trabalho
sv: Färgförinställningar delas med skrivbordet
tr: Masaüstüyle paylaşılan renk ön ayarları
vi: Các cài đặt trước màu được chia sẻ với máy tính để bàn
zh_hans: 与桌面共享的颜色预设
zh_hant: 與桌面共用的顏色預設

# settings.kanban.boardBackgroundHint
source: Use a custom board background
ar: استخدم خلفية لوحة مخصصة
de: Verwenden Sie einen benutzerdefinierten Board-Hintergrund
el: Χρησιμοποιήστε ένα προσαρμοσμένο φόντο πίνακα
es: Utilice un fondo de tablero personalizado
et: Kasutage kohandatud tahvli tausta
fr: Utiliser un arrière-plan de tableau personnalisé
it: Utilizza uno sfondo personalizzato per la bacheca
ja: カスタムボードの背景を使用する
ko: 사용자 정의 보드 배경 사용
lv: Izmantojiet pielāgotu dēļa fonu
pl: Użyj niestandardowego tła tablicy
pt: Use um fundo de quadro personalizado
pt_br: Use um fundo de quadro personalizado
sv: Använd en anpassad tavlabakgrund
tr: Özel bir pano arka planı kullanın
vi: Sử dụng nền bảng tùy chỉnh
zh_hans: 使用自定义板背景
zh_hant: 使用自訂板背景

# settings.kanban.boardColumns
source: %1$d columns
ar: %1$d الأعمدة
de: %1$d Spalten
el: %1$d στήλες
es: %1$d columnas
et: %1$d veergu
fr: Colonnes %1$d
it: %1$d colonne
ja: %1$d列
ko: %1$d 열
lv: %1$d kolonnas
pl: %1$d kolumny
pt: %1$d colunas
pt_br: %1$d colunas
sv: %1$d kolumner
tr: %1$d sütunlar
vi: %1$d cột
zh_hans: %1$d 列
zh_hant: %1$d 列

# settings.kanban.boardColumnsActive
source: %1$d columns · Active
ar: %1$d الأعمدة · نشط
de: %1$d Spalten · Aktiv
el: %1$d στήλες · Ενεργό
es: %1$d columnas · Activo
et: %1$d veerud · Aktiivne
fr: Colonnes %1$d · Actif
it: %1$d colonne · Attivo
ja: %1$d 列 · アクティブ
ko: %1$d 열 · 활성
lv: %1$d kolonnas · Aktīvs
pl: %1$d kolumny · Aktywne
pt: Colunas %1$d · Ativas
pt_br: Colunas %1$d · Ativas
sv: %1$d kolumner · Aktiv
tr: %1$d sütunlar · Etkin
vi: %1$d cột · Đang hoạt động
zh_hans: %1$d 列 · 活跃
zh_hant: %1$d 欄位 · 活躍

# settings.kanban.columnWidth
source: Column width
ar: عرض العمود
de: Spaltenbreite
el: Πλάτος στήλης
es: Ancho de columna
et: Veeru laius
fr: Largeur de colonne
it: Larghezza colonna
ja: 列の幅
ko: 열 너비
lv: Kolonnas platums
pl: Szerokość kolumny
pt: Largura da coluna
pt_br: Largura da coluna
sv: Kolumnbredd
tr: Sütun Genişliği
vi: Chiều rộng cột
zh_hans: 列宽
zh_hant: 欄位寬度

# settings.kanban.columnWidthHint
source: Adjust board density
ar: ضبط كثافة اللوحة
de: Passen Sie die Plattendichte an
el: Ρυθμίστε την πυκνότητα της σανίδας
es: Ajustar la densidad del tablero
et: Reguleerige tahvli tihedust
fr: Ajuster la densité des planches
it: Regola la densità della tavola
ja: ボードの密度を調整する
ko: 보드 밀도 조정
lv: Pielāgojiet dēļa blīvumu
pl: Dostosuj gęstość płyty
pt: Ajustar a densidade da placa
pt_br: Ajustar a densidade da placa
sv: Justera bräddensiteten
tr: Tahta yoğunluğunu ayarlayın
vi: Điều chỉnh mật độ bảng
zh_hans: 调整板密度
zh_hant: 調整板密度

# settings.kanban.deleteBoardHint
source: Remove this Kanban board
ar: قم بإزالة لوحة كانبان هذه
de: Entfernen Sie dieses Kanban-Board
el: Καταργήστε αυτόν τον πίνακα Kanban
es: Eliminar este tablero Kanban
et: Eemaldage see Kanbani tahvel
fr: Supprimer ce tableau Kanban
it: Rimuovi questa scheda Kanban
ja: このカンバンボードを削除します
ko: 이 Kanban 보드 제거
lv: Noņemiet šo Kanban dēli
pl: Usuń tę tablicę Kanban
pt: Remover este quadro Kanban
pt_br: Remover este quadro Kanban
sv: Ta bort denna Kanban-bräda
tr: Bu Kanban panosunu kaldır
vi: Xóa bảng Kanban này
zh_hans: 删除此看板
zh_hant: 刪除此看板

# settings.kanban.deleteBoardText
source: Delete %1$s?
ar: هل تريد حذف %1$s؟
de: %1$s löschen?
el: Διαγραφή %1$s;
es: ¿Eliminar %1$s?
et: Kas kustutada %1$s?
fr: Supprimer %1$s ?
it: Eliminare %1$s?
ja: %1$s を削除しますか?
ko: %1$s을(를) 삭제하시겠습니까?
lv: Vai dzēst %1$s?
pl: Usunąć %1$s?
pt: Excluir %1$s?
pt_br: Excluir %1$s?
sv: Ta bort %1$s?
tr: %1$s silinsin mi?
vi: Xóa %1$s?
zh_hans: 删除%1$s？
zh_hant: 刪除%1$s？

# settings.kanban.newBoard
source: New Kanban board
ar: لوحة كانبان الجديدة
de: Neues Kanban-Board
el: Νέα πλακέτα Kanban
es: Nuevo tablero Kanban
et: Uus Kanbani tahvel
fr: Nouveau tableau Kanban
it: Nuova bacheca Kanban
ja: 新しいカンバンボード
ko: 새로운 칸반 보드
lv: Jauns Kanban dēlis
pl: Nowa tablica Kanban
pt: Novo quadro Kanban
pt_br: Novo quadro Kanban
sv: Ny Kanban-bräda
tr: Yeni Kanban panosu
vi: Bảng Kanban mới
zh_hans: 新看板
zh_hant: 新看板

# settings.kanban.newBoardHint
source: Create a board from current accounts
ar: إنشاء مجلس من الحسابات الجارية
de: Erstellen Sie ein Board aus Girokonten
el: Δημιουργήστε έναν πίνακα από τρεχούμενους λογαριασμούς
es: Crear un tablero a partir de cuentas corrientes
et: Looge arvelduskontodest tahvel
fr: Créer un tableau à partir de comptes courants
it: Creare una bacheca dai conti correnti
ja: 現在の口座からボードを作成する
ko: 현재 계정에서 보드 만들기
lv: Izveidojiet dēli no norēķinu kontiem
pl: Utwórz tablicę z rachunków bieżących
pt: Crie um quadro a partir de contas correntes
pt_br: Crie um quadro a partir de contas correntes
sv: Skapa en styrelse från löpande konton
tr: Cari hesaplardan pano oluşturma
vi: Tạo bảng từ tài khoản hiện tại
zh_hans: 从经常账户创建董事会
zh_hant: 從經常帳創建董事會

# settings.label
source: Settings
ar: الإعدادات
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
et: Seaded
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
lv: Iestatījumi
pl: Ustawienia
pt: Configurações
pt_br: Configurações
sv: Inställningar
tr: Ayarlar
vi: Thiết lập
zh_hans: 设置
zh_hant: 設定

# settings.language.hint
source: Choose a language or follow system language.
ar: اختر لغة أو اتبع لغة النظام.
de: Eine Sprache auswählen oder die Systemsprache verwenden.
el: Επιλέξτε μια γλώσσα ή ακολουθήστε τη γλώσσα του συστήματος.
es: Elija un idioma o siga el idioma del sistema.
et: Vali keel või kasuta süsteemi keelt.
fr: Choisissez une langue ou suivez la langue du système.
it: Scegli una lingua oppure utilizza la lingua di sistema.
ja: 言語を選択するか、システム言語に従います。
ko: 언어를 직접 선택하거나 시스템 언어를 따릅니다.
lv: Izvēlieties valodu vai izmantojiet sistēmas valodu.
pl: Wybierz język lub użyj języka systemowego.
pt: Escolha um idioma ou siga o idioma do sistema.
pt_br: Escolha um idioma ou siga o idioma do sistema.
sv: Välj ett språk eller följ systemspråket.
tr: Bir dil seçin veya sistem dilini kullanın.
vi: Chọn ngôn ngữ hoặc theo ngôn ngữ hệ thống.
zh_hans: 选择一种语言或使用系统语言。
zh_hant: 選擇語言或遵循系統語言。

# settings.language.label
source: Language
ar: اللغة
de: Sprache
el: Γλώσσα
es: Idioma
et: Keel
fr: Langue
it: Lingua
ja: 言語
ko: 언어
lv: Valoda
pl: Język
pt: Idioma
pt_br: Idioma
sv: Språk
tr: Dil
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

# settings.language.system
source: System
ar: النظام
el: Σύστημα
es: Sistema
et: Süsteem
fr: Système
it: Sistema
ja: システム設定
ko: 시스템 설정
lv: Sistēmas
pl: Systemowy
pt: Sistema
pt_br: Sistema
tr: Sistem
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

# settings.navigationDrawerHint
source: Show in the navigation drawer
ar: عرض في درج التنقل
de: In der Navigationsleiste anzeigen
el: Εμφάνιση στο συρτάρι πλοήγησης
es: Mostrar en el cajón de navegación
et: Kuva navigeerimissahtlis
fr: Afficher dans le tiroir de navigation
it: Mostra nel riquadro di navigazione
ja: ナビゲーションドロワーに表示
ko: 탐색 창에 표시
lv: Rādīt navigācijas atvilktnē
pl: Pokaż w szufladzie nawigacji
pt: Mostrar na gaveta de navegação
pt_br: Mostrar na gaveta de navegação
sv: Visa i navigeringslådan
tr: Gezinme çekmecesinde göster
vi: Hiển thị trong ngăn điều hướng
zh_hans: 在导航抽屉中显示
zh_hant: 在導航抽屜中顯示

# settings.notificationsEnableHint
source: Allow new mail alerts
ar: السماح بتنبيهات البريد الجديدة
de: Erlauben Sie neue E-Mail-Benachrichtigungen
el: Να επιτρέπονται νέες ειδοποιήσεις αλληλογραφίας
es: Permitir alertas de correo nuevo
et: Luba uute kirjade märguanded
fr: Autoriser les nouvelles alertes e-mail
it: Consenti nuovi avvisi di posta
ja: 新着メール通知を許可する
ko: 새 메일 알림 허용
lv: Atļaut jaunu pasta brīdinājumus
pl: Zezwalaj na powiadomienia o nowych e-mailach
pt: Permitir novos alertas de e-mail
pt_br: Permitir novos alertas de e-mail
sv: Tillåt nya e-postvarningar
tr: Yeni posta uyarılarına izin ver
vi: Cho phép thông báo thư mới
zh_hans: 允许新邮件提醒
zh_hant: 允許新郵件提醒

# settings.pages.appearance
source: Appearance
ar: المظهر
de: Aussehen
el: Εμφάνιση
es: Apariencia
et: Välimus
fr: Apparence
it: Aspetto
ja: 外観
ko: 모양
lv: Izskats
pl: Wygląd
pt: Aparência
pt_br: Aparência
sv: Utseende
tr: Görünüm
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

# settings.refreshBackground
source: Refresh in background
ar: تحديث في الخلفية
de: Im Hintergrund aktualisieren
el: Ανανέωση στο παρασκήνιο
es: Actualizar en segundo plano
et: Värskenda taustal
fr: Actualiser en arrière-plan
it: Aggiorna in background
ja: バックグラウンドで更新
ko: 백그라운드에서 새로고침
lv: Atsvaidzināt fonā
pl: Odśwież w tle
pt: Atualizar em segundo plano
pt_br: Atualizar em segundo plano
sv: Uppdatera i bakgrunden
tr: Arka planda yenile
vi: Làm mới trong nền
zh_hans: 后台刷新
zh_hant: 後台刷新

# settings.refreshBackgroundHint
source: Queue a sync for all accounts
ar: قائمة انتظار المزامنة لجميع الحسابات
de: Stellen Sie eine Synchronisierung für alle Konten in die Warteschlange
el: Ουρά συγχρονισμού για όλους τους λογαριασμούς
es: Poner en cola una sincronización para todas las cuentas
et: Pange kõigi kontode sünkroonimine järjekorda
fr: Mettre en file d'attente une synchronisation pour tous les comptes
it: Metti in coda una sincronizzazione per tutti gli account
ja: すべてのアカウントの同期をキューに入れる
ko: 모든 계정에 대한 동기화 대기열에 넣기
lv: Ievietojiet sinhronizāciju rindā visiem kontiem
pl: Kolejkuj synchronizację dla wszystkich kont
pt: Colocar uma sincronização na fila para todas as contas
pt_br: Colocar uma sincronização na fila para todas as contas
sv: Ställ en synkronisering i kö för alla konton
tr: Tüm hesaplar için senkronizasyonu sıraya koy
vi: Xếp hàng đồng bộ hóa cho tất cả các tài khoản
zh_hans: 为所有帐户排队同步
zh_hant: 為所有帳戶排隊同步

# settings.rootGeneralSubtitle
source: Appearance, sidebar, kanban, composer, storage
ar: المظهر، الشريط الجانبي، كانبان، الملحن، التخزين
de: Erscheinungsbild, Seitenleiste, Kanban, Komponist, Speicher
el: Εμφάνιση, πλαϊνή γραμμή, kanban, συνθέτης, αποθήκευση
es: Apariencia, barra lateral, kanban, compositor, almacenamiento
et: Välimus, külgriba, kanban, helilooja, salvestusruum
fr: Apparence, barre latérale, kanban, compositeur, stockage
it: Aspetto, barra laterale, kanban, compositore, archiviazione
ja: 外観、サイドバー、カンバン、コンポーザー、ストレージ
ko: 모양, 사이드바, 칸반, 작곡가, 저장 공간
lv: Izskats, sānjosla, kanban, komponists, krātuve
pl: Wygląd, pasek boczny, Kanban, kompozytor, pamięć
pt: Aparência, barra lateral, kanban, compositor, armazenamento
pt_br: Aparência, barra lateral, kanban, compositor, armazenamento
sv: Utseende, sidofält, kanban, kompositör, lagring
tr: Görünüm, kenar çubuğu, kanban, besteci, depolama
vi: Giao diện, thanh bên, kanban, nhà soạn nhạc, bộ lưu trữ
zh_hans: 外观、侧边栏、看板、撰写、存储
zh_hant: 外觀、側邊欄、看板、撰寫、儲存空間

# settings.sections.composer
source: Composer
ar: منشئ الرسائل
de: Komponist
el: Σύνταξη
es: Redactor
et: Koostaja
fr: Éditeur de message
it: Compositore
ja: 作成画面
ko: 메시지 작성
lv: Rakstītājs
pl: Tworzenie wiadomości
pt: Editor
pt_br: Compositor
sv: Skrivfönster
tr: E-posta Yazıcısı
vi: Soạn thư
zh_hans: 编辑器
zh_hant: 編輯器

# settings.sections.feedAccounts
source: Feed accounts
ar: حسابات الخلاصات
de: Feed-Konten
el: Λογαριασμοί ροών
es: Cuentas de feeds
et: Voogude kontod
fr: Comptes de flux
it: Account dei feed
ja: フィードアカウント
ko: 피드 계정
lv: Plūsmu konti
pl: Konta kanałów
pt: Contas de feeds
pt_br: Contas de feed
sv: Flödeskonton
tr: Besleme Hesapları
vi: Tài khoản nguồn tin
zh_hans: 订阅源账户
zh_hant: 訂閱源帳戶

# settings.sections.general
source: General
ar: عام
de: Generell
el: Γενικά
et: Üldine
fr: Général
it: Generale
ja: 一般
ko: 일반
lv: Vispārīgie
pl: Ogólne
pt: Geral
pt_br: Geral
sv: Allmänt
tr: Genel
vi: Chung
zh_hans: 常规
zh_hant: 一般

# settings.sections.kanban
source: Kanban
ar: كانبان
ja: カンバン
ko: 칸반
zh_hans: 看板
zh_hant: 看板

# settings.sections.kanbanBoards
source: Kanban boards
ar: لوحات كانبان
el: Πίνακες Kanban
es: Tableros Kanban
et: Kanban-stendid
fr: Tableaux Kanban
it: Bacheche kanban
ja: カンバンボード
ko: 칸반 보드
lv: Kanban tāfeles
pl: Tablice Kanban
pt: Quadros kanban
pt_br: Quadros kanban
sv: Kanban-tavlor
tr: Kanban Panoları
vi: Bảng Kanban
zh_hans: 看板
zh_hant: 看板

# settings.sections.mailAccounts
source: Mail accounts
ar: حسابات البريد
de: E-Mail-Konten
el: Λογαριασμοί αλληλογραφίας
es: Cuentas de correo
et: E-posti kontod
fr: Comptes de messagerie
it: Account e-mail
ja: メールアカウント
ko: 메일 계정
lv: Pasta konti
pl: Konta pocztowe
pt: Contas de correio
pt_br: Contas de e-mail
sv: E-postkonton
tr: E-posta Hesapları
vi: Tài khoản thư
zh_hans: 邮件账户
zh_hant: 郵件帳戶

# settings.sections.noBoards
source: No boards yet.
ar: لا توجد لوحات بعد.
de: Noch keine Boards.
el: Δεν υπάρχουν ακόμη πίνακες.
es: Aún no hay tableros.
et: Stende veel pole.
fr: Aucun tableau pour le moment.
it: Nessuna bacheca impostata.
ja: ボードはまだありません。
ko: 아직 생성된 보드가 없습니다.
lv: Vēl nav tāfeļu.
pl: Brak tablic.
pt: Ainda sem quadros.
pt_br: Nenhum quadro ainda.
sv: Inga tavlor än.
tr: Henüz pano yok.
vi: Chưa có bảng nào.
zh_hans: 尚无看板。
zh_hant: 尚無看板。

# settings.sections.noFeedAccounts
source: No feed accounts yet.
ar: لا توجد حسابات خلاصات بعد.
de: Noch keine Feed-Konten.
el: Δεν υπάρχουν ακόμη λογαριασμοί ροών.
es: Aún no hay cuentas de feeds.
et: Voogude kontosid veel pole.
fr: Aucun compte de flux pour le moment.
it: Nessun account dei feed impostato.
ja: フィードアカウントはまだありません。
ko: 아직 등록된 피드 계정이 없습니다.
lv: Vēl nav plūsmu kontu.
pl: Brak kont kanałów.
pt: Ainda sem contas de feeds.
pt_br: Nenhuma conta de feed ainda.
sv: Inga flödeskonton än.
tr: Henüz besleme hesabı yok.
vi: Chưa có tài khoản nguồn tin nào.
zh_hans: 尚无订阅源账户。
zh_hant: 尚無訂閱源帳戶。

# settings.sections.noMailAccounts
source: No mail accounts yet.
ar: لا توجد حسابات بريد بعد.
de: Noch keine E-Mail-Konten.
el: Δεν υπάρχουν ακόμη λογαριασμοί αλληλογραφίας.
es: Aún no hay cuentas de correo.
et: E-posti kontosid veel pole.
fr: Aucun compte de messagerie pour le moment.
it: Nessun account e-mail impostato.
ja: メールアカウントはまだありません。
ko: 아직 등록된 메일 계정이 없습니다.
lv: Vēl nav pasta kontu.
pl: Brak kont pocztowych.
pt: Ainda sem contas de correio.
pt_br: Nenhuma conta de e-mail ainda.
sv: Inga e-postkonton än.
tr: Henüz e-posta hesabı yok.
vi: Chưa có tài khoản thư nào.
zh_hans: 尚无邮件账户。
zh_hant: 尚無郵件帳戶。

# settings.sections.sideNav
source: Side navigation
ar: الشريط الجانبي
de: Seitenleiste
el: Πλευρική στήλη
es: Barra lateral
et: Külgriba
fr: Barre latérale
it: Barra laterale
ja: サイドバー
ko: 사이드바
lv: Sānjosla
pl: Pasek boczny
pt: Barra lateral
pt_br: Barra lateral
sv: Sidofält
tr: Kenar Çubuğu
vi: Thanh bên
zh_hans: 侧边栏
zh_hant: 側邊欄

# settings.sections.storage
source: Storage
ar: التخزين
de: Speicher
el: Αποθηκευτικός χώρος
es: Almacenamiento
et: Salvestusruum
fr: Stockage
it: Archiviazione
ja: ストレージ
ko: 저장공간
lv: Krātuve
pl: Przechowywanie
pt: Armazenamento
pt_br: Armazenamento
sv: Lagring
tr: Depolama
vi: Bộ nhớ
zh_hans: 存储
zh_hant: 儲存

# settings.sections.subscriptions
source: Subscriptions
ar: الاشتراكات
de: Abonnements
el: Εγγραφές
es: Suscripciones
et: Tellimused
fr: Abonnements
it: Iscrizioni
ja: 購読一覧
ko: 구독
lv: Abonementi
pl: Subskrypcje
pt: Subscrições
pt_br: Inscrições
sv: Prenumerationer
tr: Abonelikler
vi: Đăng ký
zh_hans: 订阅管理
zh_hant: 訂閱

# settings.sideNav.showStarred
source: Show starred
ar: إظهار المميزة بنجمة
de: Markierte anzeigen
el: Εμφάνιση με αστέρι
es: Mostrar destacados
et: Näita tärniga märgitud üksusi
fr: Afficher les éléments suivis
it: Mostra speciali
ja: スター付きを表示
ko: 별표 표시됨 표시
lv: Rādīt atzīmētos ar zvaigznīti
pl: Pokaż oznaczone gwiazdką
pt: Mostrar marcadas com estrela
pt_br: Exibir itens com estrela
sv: Visa stjärnmärkta
tr: Yıldızlıları Göster
vi: Hiển thị thư đã gắn sao
zh_hans: 显示星标
zh_hant: 顯示已加星號

# settings.sideNav.showUnifiedInbox
source: Show unified inbox
ar: إظهار صندوق الوارد الموحد
de: Gemeinsamen Posteingang anzeigen
el: Εμφάνιση ενοποιημένων εισερχομένων
es: Mostrar bandeja de entrada unificada
et: Näita ühendatud postkasti
fr: Afficher la boîte de réception unifiée
it: Mostra posta in arrivo unificata
ja: 統合受信トレイを表示
ko: 통합 받은 편지함 표시
lv: Rādīt apvienoto iesūtni
pl: Pokaż wspólną skrzynkę odbiorczą
pt: Mostrar caixa de entrada unificada
pt_br: Exibir caixa de entrada unificada
sv: Visa samlad inkorg
tr: Birleşik Gelen Kutusu'nu Göster
vi: Hiển thị Hộp thư đến chung
zh_hans: 显示统一收件箱
zh_hant: 顯示統一收件匣

# settings.storage.cacheLabel
source: Cache
ar: الذاكرة المؤقتة
el: Προσωρινή μνήμη
es: Caché
et: Vahemälu
ja: キャッシュ
ko: 캐시
lv: Kešatmiņa
pl: Pamięć podręczna
tr: Önbellek
vi: Bộ nhớ đệm
zh_hans: 缓存
zh_hant: 快取

# settings.storage.clearButton
source: Clear
ar: مسح
de: Leeren
el: Εκκαθάριση
es: Borrar
et: Tühjenda
fr: Vider
it: Svuota
ja: クリア
ko: 삭제
lv: Notīrīt
pl: Wyczyść
pt: Limpar
pt_br: Limpar
sv: Rensa
tr: Temizle
vi: Xóa
zh_hans: 清除
zh_hant: 清除

# settings.storage.clearCachedAttachmentsOnly
source: Remove cached attachments only
ar: قم بإزالة المرفقات المخزنة مؤقتًا فقط
de: Entfernen Sie nur zwischengespeicherte Anhänge
el: Καταργήστε μόνο τα αποθηκευμένα συνημμένα
es: Eliminar solo archivos adjuntos en caché
et: Eemaldage ainult vahemällu salvestatud manused
fr: Supprimer uniquement les pièces jointes mises en cache
it: Rimuovi solo gli allegati memorizzati nella cache
ja: キャッシュされた添付ファイルのみを削除する
ko: 캐시된 첨부 파일만 제거
lv: Noņemiet tikai kešatmiņā saglabātos pielikumus
pl: Usuń tylko załączniki z pamięci podręcznej
pt: Remover apenas anexos em cache
pt_br: Remover apenas anexos em cache
sv: Ta endast bort cachade bilagor
tr: Yalnızca önbelleğe alınmış ekleri kaldır
vi: Chỉ xóa các tệp đính kèm được lưu trong bộ nhớ đệm
zh_hans: 仅删除缓存的附件
zh_hant: 僅刪除快取的附件
